export default {
  HOUSEHOLD_DESCRIPTION_PLACEHOLDER: 'Здесь вы можете добавить нюансы и особенности вашей перевозки: сопровождение груза; документы на груз; таможенное прохождение; доп. условие по машине; перевозка животных и т.д.',

  MOVING_DESCRIPTION_PLACEHOLDER: 'Укажите ваши пожелания к переезду, если необходимо',

  MOVING_CIAN_DESCRIPTION_PLACEHOLDER: 'Укажите ваши пожелания к переезду, если необходимо',

  VEHICLE_DESCRIPTION_PLACEHOLDER: 'Укажите будут ли в машине личные вещи. Сможете ли вы привезти машину в удобное место или ее надо будет забирать от адреса? В порядке ли документы на машину (свидетельство или договор купли-продажи)? Нужно ли вам хранение машины?',

  MOTO_DESCRIPTION_PLACEHOLDER: 'Укажите тех. состояние мотоцикла: наличие коляски; время забора; другие нюансы перевозки.',

  WATER_TRANSPORT_DESCRIPTION_PLACEHOLDER: 'На прицепе или нет: вид фаркопа; негабаритные места; время забора; другие нюансы перевозки.',

  VEHICLE_AND_PARTS_DESCRIPTION_PLACEHOLDER: 'Укажите нюансы перевозки: наличие документов на груз; время забора; дополнительные требования.',

  BUILDING_DESCRIPTION_PLACEHOLDER: 'Укажите нюансы перевозки: наличие документов на груз; время забора; дополнительные требования.',

  PASSING_DESCRIPTION_PLACEHOLDER: 'Укажите нюансы перевозки: наличие документов на груз; время забора; дополнительные требования.',

  LIQUID_DESCRIPTION_PLACEHOLDER: 'Укажите плотность; вязкость; способность застывать; воспламеняемость; испаряемость; взрывоопасность; электризация; накапливание опасных зарядов статического электричества; ядовитость (токсичность); коррозийность.',

  LOOSE_DESCRIPTION_PLACEHOLDER: 'Укажите нюансы перевозки: наличие документов на груз; время забора; дополнительные требования.',

  AGRICULTURAL_DESCRIPTION_PLACEHOLDER: 'Укажите нюансы перевозки: наличие документов на груз; время забора; дополнительные требования.',

  RUBBISH_DESCRIPTION_PLACEHOLDER: ' ',

  FOOD_DESCRIPTION_PLACEHOLDER: ' ',

  ANIMALS_DESCRIPTION_PLACEHOLDER: 'Укажите нюансы перевозки: наличие документов на груз; время забора; дополнительные требования.',

  COMMERCIAL_DESCRIPTION_PLACEHOLDER: 'Укажите нюансы перевозки: наличие документов на груз; время забора; дополнительные требования.',

  PEOPLE_DESCRIPTION_PLACEHOLDER: 'Укажите нюансы перевозки: наличие документов на груз; время забора; дополнительные требования.',

  OUTSIZED_DESCRIPTION_PLACEHOLDER: 'Укажите нюансы перевозки: наличие документов на груз; время забора; дополнительные требования.',

  CONTAINERS_AND_RAILWAY_DESCRIPTION_PLACEHOLDER: 'Укажите нюансы перевозки: наличие документов на груз; время забора; дополнительные требования.',

  SPECIAL_DESCRIPTION_PLACEHOLDER: 'Укажите нюансы перевозки: наличие документов на груз; время забора; дополнительные требования.',

  BOOK_SEPARATE_CAR_DESCRIPTION_PLACEHOLDER: 'Укажите нюансы перевозки: наличие документов на груз; время забора; дополнительные требования.',

  MANIPULATOR_DESCRIPTION_PLACEHOLDER: 'Укажите нюансы перевозки: наличие документов на груз; время забора; дополнительные требования.',
};
